<div class="header">
    <h1>Мой Сам</h1>
</div>
<div class="content">
    <p>Мы сожалеем, что вы хотите удалить свой аккаунт в приложении "Мой Сам". Удаление аккаунта является необратимым процессом, и вся ваша информация будет удалена без возможности восстановления.</p>
    <p>Если вы хотите продолжить, отправьте запрос на удаление вашего аккаунта на адрес электронной почты <span class="contact">support@udobno.life</span>. Укажите в письме ваш зарегистрированный адрес электронной почты и причину удаления аккаунта (по желанию).</p>
    <p>Если у вас есть вопросы или проблемы, пожалуйста, свяжитесь с нашей службой поддержки.</p>
</div>
<div class="footer">
    &copy; 2024 Удобно. Все права защищены.
</div>
